{"id":11421529,"createdDate":"2024-02-15 10:31:08","updatedDate":"2024-02-20 13:03:26","adsName":"Reja - 2 pokoje| Osobna kuchnia| Do wprowadzenia","category":"FOR_SALE","link":"/na-sprzedaz/plac-grunwaldzki-mikolaja-reja-11421529","desc":"<b>Na sprzedaż atrakcyjna oferta mieszkania położonego w doskonałej lokalizacji, niedaleko Placu Grunwaldzkiego. <br>To doskonała okazja dla osób poszukujących funkcjonalnego i urokliwego miejsca do życia lub świetna lokata kapitału w lokal na wynajem.<br></b><br><b>ATUTY:<br></b>- Świetna lokalizacja<br>- Gotowe do wprowadzenia<br>- Bliskość komunikacji miejskiej<br><br><b>Opis<br></b>Powierzchnia mieszkania wynosi 42 m2, co sprawia, że jest to doskonałe miejsce zarówno dla singla, pary, jak i do wynajmu na pokoje. Przemyślany układ pomieszczeń pozwala efektywnie wykorzystać przestrzeń, zapewniając jednocześnie poczucie przestronności.<br>Mieszkanie usytuowane na czwartym piętrze pięciopiętrowej kamienicy z 1939 roku, co gwarantuje niepowtarzalny klimat i pozwala cieszyć się&nbsp; widokami na okolicę.<br>Warto zaznaczyć, że klatka schodowa została niedawno wyremontowana, co dodatkowo podnosi standard tego miejsca.<br>Wnętrze mieszkania zostało starannie zaplanowane i z dbałością urządzone. Jasne kolory ścian oraz wysokie okna wpuszczają do środka mnóstwo naturalnego światła, co sprawia, że pomieszczenia są przyjemne i przytulne.&nbsp;Wysokość 2,80 metra dodaje wnętrzu przestronności i&nbsp;lekkości.<br>W mieszkaniu można zamieszkać od razu bez konieczności wykonywania remontu.<br><br>Niskie koszty utrzymania, czynsz - 350 zł, + gaz i prąd według zużycia.<br>","address":{"city":"Wrocław"},"images":[{"id":96855482,"description":null,"isScheme":false},{"id":96855509,"description":null,"isScheme":false},{"id":96855537,"description":null,"isScheme":false},{"id":96855553,"description":null,"isScheme":false},{"id":96855546,"description":null,"isScheme":false},{"id":96855542,"description":null,"isScheme":false},{"id":96815279,"description":null,"isScheme":true}],"tourLink":"https://sb360.online/k82vmd","videoLink":null,"price":599000,"priceForm2":14261.9,"area":{"total":42,"lot":null},"numOfRooms":2,"constructYear":1939,"details":{"Balkon":null,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":280}}