{"id":10924237,"category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-srodmiescie-ks.-konstantego-damrota-10924237","desc":"<b>Na sprzedaż&nbsp;czteropokojowe, w pełni rozkładowe mieszkanie&nbsp; po gruntownym remoncie.</b><br><br>Piękny widok z balkonu.<br><b><br>Największe atuty:</b><br>- Pełen rozkład<br>- Po generalnym remoncie<br>- Bliskość terenów zielonych<br>- Świetnie skomunikowane z centrum<br><br><b>Nieruchomość</b> o powierzchni użytkowej 60 m2 w budynku z 1980 roku posiada piękny widok na spokojną i zieloną okolicę w kierunku południowym. Mieszkanie jest słoneczne, dwustronne i bardzo zadbane. Po umeblowaniu gotowe do wprowadzenia lub wynajęcia (istniej możliwość umeblowania).&nbsp;<br><br>Rozkład pomieszczeń daje swobodę poruszania się, zaś ustawny i funkcjonalny układ czyni to mieszkanie bardzo atrakcyjnym i wygodnym. Na podłogach położono nowe panele i kafle, na ścianach gładzie gipsowe, nowe okna PCV. Wymieniono także piony wodno-kanalizacyjne oraz instalację elektryczną.<br><br><b>Lokal składa się z:</b><br>- dużego pokoju z balkonem 22 m²<br>- pokoju 10,5 m²<br>- pokoju 8 m²<br>- pokoju 7,5 m²<br>- kuchni 7 m²<br>- łazienki 3,50 m²<br>- toalety 1 m²<br>- przedpokoju&nbsp; 5 m²<br><br><br>Do mieszkania przynależy piwnica o powierzchni około 3 m². Przed budynkiem znajduje się parking wyłącznie dla mieszkańców zamykany szlabanem.<br><br>Niewątpliwym atutem mieszkania jest lokalizacja oraz spokojna, zielona okolica. Bliskość Placu Grunwaldzkiego oraz komunikacji miejskiej (liczne tramwaje, autobusy) sprawia, że nieruchomość jest idealnym miejscem do zamieszkania oraz dobrym kapitałem pod inwestycję. To wyjątkowe położenie nieruchomości sprawia, że mieszkanie jest idealne dla osób, którym zależy na miejscu ceniącym wygodne położenie blisko Centrum. Pełna infrastruktura, liczne sklepy, apteki, restauracje, piekarnie, cukiernie i wiele innych atrakcji znajduje się w pobliżu. Doskonałe połączenie z pozostałymi dzielnicami miasta.<br><br><b>Zadzwoń i dopytaj o szczegóły :)</b>","address":{"city":"Wrocław","district":"Śródmieście"},"images":[{"id":91847487,"description":null,"isScheme":false},{"id":91847489,"description":null,"isScheme":false},{"id":91847483,"description":null,"isScheme":false},{"id":91847484,"description":null,"isScheme":false},{"id":91847486,"description":null,"isScheme":false},{"id":91847490,"description":null,"isScheme":false},{"id":91847491,"description":null,"isScheme":false},{"id":91847493,"description":null,"isScheme":false},{"id":91847494,"description":null,"isScheme":false},{"id":91847496,"description":null,"isScheme":false}],"tourLink":null,"videoLink":null,"price":689000,"priceForm2":10980.08,"area":62.75,"numOfRooms":4,"constructYear":1980,"details":{"Balkon":1,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":250}}