{"id":10923720,"createdDate":"2022-02-14 13:37:00","category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-psie-pole-przejazdowa-10923720","desc":"<b>Na sprzedaż trzypokojowe mieszkanie z balkonem w stanie deweloperskim o wielkości 61,20 m2 usytuowane na drugim piętrze w budynku z windą.</b><br><br><b>POMIESZCZENIA:</b><br>- Pokój dzienny + aneks 24,60 m2<br>- Sypialnia 8,16<br>- Sypialnia 12,73<br>- Łazienka 5,28 m2<br>- Przedpokój 10,43 m2<br><br>Mieszkanie znajdować się będzie w kameralnym 3 piętrowym budynku składającym się z 69 lokali mieszkalnych w zielonej okolicy i ogrodzonym terenem. W inwestycji znajdować się będą podziemny parking, jak i naziemne miejsca postojowe.<br><br>Miejsce postojowe i komórka lokatorska dodatkowo płatne.<br><br><u>Termin oddania III kwartał 2023</u><br><br><b>LOKALIZACJA:</b><br><br>Mieszkanie usytuowane jest w świetnej lokalizacji. Dobrze skomunikowana i zielona okolica. Wybierając mieszkanie w tej lokalizacji zapewniasz sobie wszystko co potrzebne do życia dla Ciebie i Twojej rodziny.<br>Szybko i wygodnie można przemieścić się do centrum czy wybrać na codzienne zakupy. Na osiedlu znajduje się sklep spożywczy, a w pobliżu mieści się żłobek (100 m), szkoła i przedszkole (450 m), kościół (600 m) i restauracja (750 m). Około 800 m od inwestycji znajduje się Centrum Handlowe Korona. Spacer na najbliższy przystanek MPK zajmie kilka minut, a tuż po sąsiedzku znajduje się Park Sołtysowicki, zachęcający do odpoczynku na świeżym powietrzu.<br>Jeżeli chcesz cieszyć się urokami życia w mieście jednocześnie nie odczuwając jego zgiełku to miejsce stworzone właśnie dla Ciebie!<br><br>W swojej ofercie posiadamy również inne mieszkania o różnych metrażach znajdujące się w tej inwestycji.<br><br><br>Zamieszczone zdjęcia przedstawiają jedynie wizualizację mieszkania.<br><br><br><b>OFERTA BEZ PROWIZJI I PCC</b><br><br><b>POMAGAMY W UZYSKANIU FINANSOWANIA</b><br><br>Zapraszam do kontaktu :)","address":{"city":"Wrocław","district":"Psie Pole"},"images":[{"id":91841018,"description":null,"isScheme":false},{"id":91841017,"description":null,"isScheme":true},{"id":92853553,"description":null,"isScheme":false},{"id":91841019,"description":null,"isScheme":false},{"id":91841020,"description":null,"isScheme":false},{"id":91841021,"description":null,"isScheme":false}],"tourLink":null,"videoLink":null,"price":562000,"priceForm2":9183.01,"area":{"total":61.2,"lot":null},"numOfRooms":3,"constructYear":2023,"details":{"Balkon":1,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":257}}