{"id":10924071,"category":"FOR_SALE","link":"/na-sprzedaz/ozorowice-osiedlowa-10924071","desc":"<b>Na sprzedaż nowoczesny dom na dużej działce nad strumykiem w otoczeniu lasu.<br>Idealna nieruchomość dla osób kochających przyrodę i ciszę.</b><br><br><b>ATUTY:</b><br>- Gotowy do zamieszkania<br>- Ogród z dostępem do lasu<br>- Wysoki standard wykończenia<br>-&nbsp;Energooszczędny<br>- Doskonale doświetlony<br><br><b>Układ pomieszczeń:</b><br><br><u>Parter</u><br>- salon z jadalnią - 35 m2<br>- kuchnia - 10,5 m2<br>- sypialnia - 9 m2<br>- łazienka - 4,5 m2<br>- pom. gosp.- 5,5 m2<br>- schowek<br>- wiatrołap<br><br><u>Piętro</u>:<br>- sypialnia - 15,5 m2<br>- sypialnia - 8,5 m2<br>- łazienka - 8,5 m2 (do wykończenia)<br>- hol+schody -8 m2<br><br>Na samej górze znajduje się strych (+30m2), jako dodatkowa powierzchnia.<br><br>&nbsp; &nbsp;<b>Nieruchomość </b>znajduje się w cichej, spokojnej&nbsp; i zielonej okolicy 20 km od centrum Wrocławia. Budynek położony jest na działce o powierzchni 1047 m2 w kształcie trójkąta. Zagospodarowany ogród w liczne krzewy i nasadzenia, trawnik, domek ogrodowy, warzywniak.<br>&nbsp; &nbsp;Dom wybudowany w nowoczesnej architekturze, a jego największym atutem jest duża przestrzeń w salonie oraz panoramiczne okna, dzięki czemu jest doskonale doświetlony.<br>Przy wszystkich oknach znajdują się rolety antywłamaniowe, a w salonie oraz sypialni na piętrze niezależna nowoczesna klimatyzacja.&nbsp;W domu zamontowano system rekuperacji w celu odzyskiwania ciepła, dzięki czemu mamy niższe koszty ogrzewania. W całym budynku ogrzewania podłogowe.<br>&nbsp; &nbsp;Z salonu i jadalni jest wyjście na duży taras z widokiem na las i ogród.<br>Kuchnia w pełni wyposażona w meble i sprzęt w zabudowie: lodówka, piekarnik, mikrofalówka, zmywarka, zlew z młynkiem na odpady, płyta indukcyjna. Wszystko na gwarancji!<br>&nbsp; &nbsp;<br>&nbsp; <b>Teren ogrodzony</b> jest częściowo ogrodzeniem panelowym metalowym z bramą otwieraną na pilota i betonowym. Na posesji podjazd wyłożony jest nowoczesną kostką brukową i wylana jest ława fundamentowa na garaż.<br><br><b>Media&nbsp;<br></b>- woda z własnej studni głębinowej, zainstalowano stację uzdatniania wody<br>- kanalizacja - szambo (planowana jest inwestycja budowy kanalizacji miejskiej)<br><br><b>LOKALIZACJA</b>: <br>Ozorowice - wieś położona na północ od Wrocławia. Tylko 20 km od rynku wrocławskiego. W 15 min można dojechać do granic Wrocławia. Dom jest usytuowany na nowo powstającym osiedlu domów jednorodzinnych.<br><br><u>POMAGAMY W UZYSKANIU FINANSOWANIA.<br></u><br><br><b>Zadzwoń i dopytaj o szczegóły :)</b>","address":{"city":"Ozorowice"},"images":[{"id":91845561,"description":null,"isScheme":false},{"id":91845560,"description":null,"isScheme":false},{"id":91845550,"description":null,"isScheme":false},{"id":91845558,"description":null,"isScheme":false},{"id":91845559,"description":null,"isScheme":false},{"id":91845555,"description":null,"isScheme":false},{"id":91845556,"description":null,"isScheme":false},{"id":91845557,"description":null,"isScheme":false},{"id":91845562,"description":null,"isScheme":false},{"id":91845552,"description":null,"isScheme":false},{"id":91845553,"description":null,"isScheme":true}],"tourLink":null,"videoLink":"https://youtu.be/Nm1rslOzk1c","price":1599000,"priceForm2":13325,"area":120,"numOfRooms":4,"constructYear":2022,"details":{"Balkon":null,"Liczba_lazienek":2,"Ogrodek":true}}