{"id":10924012,"category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-fabryczna-krolewiecka-10924012","desc":"Na sprzedaż mieszkanie na Maślicach w zielonej okolicy wśród kameralnej zabudowy.<br><br><br><br><br>BEZ prowizji oraz podatku 2% PCC !<br><br><br><br>Idealne miejsce zarówno dla osób młodych na start jak i dla rodzin z dziećmi, gdyż jest to połączenie życia w otoczeniu przyrody z jednoczesnym dostępem do całej infrastruktury miasta.<br><br><br><br>Największe atuty:<br><br>- kameralny budynek z windą,<br>- garaż podziemny<br>- balkon<br><br><br><br>Mieszkanie 3 pokojowe o powierzchni 58,85 m2 składa się z:<br><br>- pokoju dziennego z aneksem - 24 m2<br>- sypialni - 8,84 m2<br>- sypialni z loggią - 12,33 m2<br>- łazienki - 5,25 m2<br>- WC - 1,5 m2<br>- przedpokoju - 7 m2<br><br><br>Mieszkanie jest oddawane w stanie deweloperskim, do własnej aranżacji.<br><br><br><br>Zdjęcia przedstawione w ofercie są wizualizacjami.<br><br><br><br>✔︎ Zapewniam pomoc w uzyskaniu kredytu oraz wykończeniu mieszkania pod klucz.<br><br><br>✔︎ Możliwość bezpłatnej rezerwacji mieszkania.<br><br><br><br>OKOLICA<br><br>Inwestycja położona jest w sercu Maślic. To jedna z najbardziej zielonych części Wrocławia. Bliskość terenów zielonych, oraz sąsiedztwo rzeki sprzyjają wypoczynkowi.<br>Trasy biegowe, ciągnące się kilometrami ścieżki rowerowe oraz malowniczo usytuowana stadnina koni to idealna propozycja dla lubiących spędzać czas w ruchu. Nieopodal osiedla znajduje się również kąpielisko oraz miejsce do grillowania z przyjaciółmi i aktywnego wypoczynku dla całej rodziny.<br><br><br><br>Znajdę mieszkanie dla Ciebie - bez żadnej prowizji, bez PCC 2%<br><br><br><br><br>To tylko jedno z wielu mieszkań z rynku pierwotnego, które mamy w ofercie!<br><br><br>Zamiast przeglądać kolejne ogłoszenia, zadzwoń: 730-396-827 i zapytaj o szczegóły.","address":{"city":"Wrocław","district":"Fabryczna"},"images":[{"id":91844888,"description":null,"isScheme":false},{"id":91844889,"description":null,"isScheme":false},{"id":91844890,"description":null,"isScheme":false},{"id":91844891,"description":null,"isScheme":false},{"id":91844892,"description":null,"isScheme":false}],"tourLink":null,"videoLink":null,"price":545075,"priceForm2":9500,"area":58.85,"numOfRooms":3,"constructYear":2024,"details":{"Balkon":1,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":260}}