{"id":10924123,"category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-fabryczna-tarnopolska-10924123","desc":"<b>Na sprzedaż przestronne, 4-pokojowe mieszkanie w bardzo spokojnej i cichej okolicy.<br></b><br>Salon i taras od strony południowej!<br><br><b>ATUTY</b>:<br>- BEZ PCC<br>- Cicha i spokojna okolica<br>- Bliskość szkoły i przedszkola<br>- Nowe (gotowe do odbioru)<br>- Od strony południowej<br><br><b>Mieszkanie składa się z:</b><br>- salonu z otwartą kuchnią i wyjściem na balkon<br>- 3 osobnych sypialni&nbsp;<br>- łazienki<br>- przedpokoju<br><br>W cenie mieszkania jest miejsce naziemne około 60 m2.<br>Dodatkowo można dokupić komórkę lokatorską - 10 tys zl<br><br><b>Mieszkanie </b>znajduje się na drugim - ostatnim piętrze. W najbliższej okolicy znajduje się niska zabudowa domów jednorodzinnych.<br> Dużym atutem mieszkania jest ogrzewanie podłogowe oraz przygotowana instalacja klimatyzacji , instalacja fotowoltaiki, instalacja TV rozprowadzona do każdego pokoju.<br>Lokal jest częściowo wykończony. Zostały położone panele oraz kafle na podłodze, zamontowano drzwi antywłamaniowe firmy Dierre, okna trzyszybowe, na ścianach gładzie. <br>W kuchni doprowadzony jest wyciąg nad wyspę kuchenną.<br>W przedpokoju, jest możliwość zrobienia wejście na strych, który rozciąga się nad całą.<br><br><b>OKOLICA</b><br>&nbsp;Spokojna okolica doskonale skomunikowane z centrum. W pobliżu stawu oraz powstającego w&nbsp; Parku Kunickiego. Inwestycja idealnie wpasowuje się miejską infrastrukturę, dając przyszłym mieszkańcom komfortowy dostęp do najważniejszych punktów handlowo-usługowych oraz do komunikacji miejskiej. Ogromną zaletą jest bliskość zespołu szkolno- przedszkolnego znajdującego się jedynie 7 minut pieszo od inwestycji.<br><br><u>ISTNIEJE MOŻLIWOŚĆ ZAKUPU WIĘKSZEGO 5-cio POKOJOWEGO MIESZKANIA O POWIERZCHNI 114 M2 W TYM SAMYM BUDYNKU.</u><br><br><b>Zadzwoń i dopytaj o szczegóły :)</b>","address":{"city":"Wrocław","district":"Fabryczna"},"images":[{"id":91846080,"description":null,"isScheme":false},{"id":91846081,"description":null,"isScheme":false},{"id":91846085,"description":null,"isScheme":false},{"id":91846088,"description":null,"isScheme":false},{"id":91846083,"description":null,"isScheme":false},{"id":91846086,"description":null,"isScheme":false},{"id":91846089,"description":null,"isScheme":false},{"id":91846078,"description":null,"isScheme":true}],"tourLink":null,"videoLink":null,"price":850000,"priceForm2":10495.12,"area":80.99,"numOfRooms":4,"constructYear":2022,"details":{"Balkon":1,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":260}}