{"id":11028750,"createdDate":"2023-07-03 12:11:37","category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-trawowa-11028750","desc":"<b>&nbsp;Na sprzedaż przestronne, 3 pokojowe mieszkanie przy ulicy Trawowej na Muchoborze Wielkim.</b><br><br><b>Atuty:</b><br>- Pełen Rozkład<br>- Ciche i spokojne osiedle<br>- 2 balkony<br>- Bliskość szkoły<br><br>To idealne rozwiązanie dla rodzin poszukujących wygodnej przestrzeni życiowej. Każdy z trzech pokoi oferuje komfortowe warunki do spania, odpoczynku lub pracy.<br>Przynależące do dwóch z nich balkony to doskonałe miejsce na relaks i cieszenie się świeżym powietrzem. Oddzielna kuchnia daje możliwość swobodnego przygotowywania posiłków.<br>Mieszkanie jest dwustronne, co zapewnia optymalne oświetlenie i wentylację w pomieszczeniach.<br><br><b>Składa się:<br></b>- 3 osobnych pokoi (w tym 2 z balkonem)<br>- osobnej kuchni.<br>- łazienki&nbsp;<br>- przedpokoju<br><br><u>Do mieszkania przynależy miejsce postojowe w garażu podziemnym, które można mieć na wyłączność montując jedynie bramę garażową.&nbsp; Płatne dodatkowo<br>50 000 zł. Przy miejscu postojowym znajduje się również komórka lokatorska.</u><br><br><b>LOKALIZACJA</b>:<br>Oferuje doskonałą równowagę między spokojem i dostępem do wszystkich udogodnień, które miasto ma do zaoferowania. <br>W okolicy znajdują się punkty usługowe, sklepy, przedszkola, restauracje, parki oraz inne udogodnienia, które zapewniają wygodne i praktyczne życie codzienne.<br>Mieszkanie znajduje się na bezpiecznym, zamkniętym osiedlu z placami zabaw dla dzieci - idealne położenie dla rodzin. Zaledwie 10 minut pieszo od szkoły podstawowej.<br>Jest również dobrze skomunikowane z resztą miasta, dzięki czemu szybko dotrzemy w każdy rejon.<br><br><b>Zadzwoń i dopytaj o szczegóły :)<br></b><br><i>Powyższe ogłoszenie nie stanowi oferty handlowej w rozumieniu art. 66 § 1 kodeksu cywilnego oraz innych właściwych przepisów. Zamieszczone na stronie zdjęcia i opisy są jedynie zaproszeniem do składania ofert w rozumieniu art. 71 Kodeksu cywilnego.</i><br>","address":{"city":"Wrocław"},"images":[{"id":93821189,"description":null,"isScheme":false},{"id":93821198,"description":null,"isScheme":false},{"id":93821203,"description":null,"isScheme":false},{"id":93821202,"description":null,"isScheme":false},{"id":93821182,"description":null,"isScheme":false},{"id":93821183,"description":null,"isScheme":false},{"id":93821159,"description":null,"isScheme":false},{"id":93821148,"description":null,"isScheme":false},{"id":93821210,"description":null,"isScheme":false},{"id":93821170,"description":null,"isScheme":false},{"id":93821171,"description":null,"isScheme":false},{"id":93821181,"description":null,"isScheme":false},{"id":93821239,"description":null,"isScheme":true}],"tourLink":null,"videoLink":"https://youtu.be/vOUaRQ35D7c","price":730000,"priceForm2":10579.71,"area":{"total":69,"lot":null},"numOfRooms":3,"constructYear":2007,"details":{"Balkon":null,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":250}}