{"id":10924202,"createdDate":"2023-03-01 12:06:54","updatedDate":"2024-01-25 15:59:23","adsName":"Gądów Mały - Duże|3 pokoje|Balkon|Winda|Kom. Lok.","category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-fabryczna-skrzydlata-10924202","desc":"<b>Na sprzedaż urocze mieszkanie dwupoziomowe o łącznej powierzchni 85,6m2, zlokalizowane we Wrocławiu w dzielnicy Gądów Mały.</b><br><br> To stylowe i gustownie wykończone mieszkanie, które składa się z przestronnego salonu z balkonem, jasnej kuchni wyposażonej w meble na wymiar, długiego przedpokoju oraz toalety na parterze.<br>Na piętrze znajdują się: duża łazienka z prysznicem i wanną oraz komfortowa sypialnia i pokój dziecięcy. W całym mieszkaniu zamontowano klimatyzację, co pozwala na wygodne funkcjonowanie w każdych warunkach.<br><br><b>Mieszkanie </b>jest bardzo słoneczne dzięki dużym oknom typu balkonowego, które wpuszczają dużo naturalnego światła do wnętrza. Dodatkowo do mieszkania przynależy 8,87 m2 balkon od strony wschodnio-południowej, gdzie można wypocząć i cieszyć się ciepłymi wieczorami w lato.<br><br><b>Budynek</b>, w którym znajduje się mieszkanie, został oddany do użytkowania w 2013 roku i posiada trzy piętra z windą z poziomu 0 Na każdym z pięter znajduje się wózkownia/rowerownia, co jest bardzo praktycznym rozwiązaniem dla mieszkańców. Do mieszkania przynależy również komórka lokatorska o powierzchni 3 m2.<br><br><b>Lokalizacja </b>mieszkania jest bardzo dogodna - wewnątrz osiedla dostępne są części rekreacyjne oraz plac zabaw, a poza nim liczne sklepy, punkty usługowe oraz placówki edukacyjne. Infrastruktura rekreacyjna w okolicy to kolejny atut - boiska sportowe, trasy rowerowo-rolkowe, duży plac zabaw dla dzieci, a wszystko to w obrębie 300 m od mieszkania.<br><br>Mieszkanie jest gotowe do wprowadzenia, nie wymaga żadnych dodatkowych nakładów finansowych.<br><u><br>NIEWYSTARCZAJĄCE ŚRODKI? Pomagamy w uzyskaniu finansowania nieruchomości.</u><br><br><br><b> Zadzwoń i dopytaj o szczegóły:)</b>","address":{"city":"Wrocław","district":"Fabryczna"},"images":[{"id":91847036,"description":null,"isScheme":false},{"id":91847038,"description":null,"isScheme":false},{"id":91847039,"description":null,"isScheme":false},{"id":91847037,"description":null,"isScheme":false},{"id":91847040,"description":null,"isScheme":false},{"id":91847041,"description":null,"isScheme":false},{"id":91847042,"description":null,"isScheme":false},{"id":91847044,"description":null,"isScheme":false},{"id":91847045,"description":null,"isScheme":false},{"id":91847035,"description":null,"isScheme":true}],"tourLink":"https://360.n-o.pl/9HD9HB.html","videoLink":null,"price":970000,"priceForm2":11743.34,"area":{"total":82.6,"lot":null},"numOfRooms":3,"constructYear":2013,"details":{"Balkon":1,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":260}}