{"id":11013542,"createdDate":"2023-06-22 10:52:32","category":"FOR_SALE","link":"/na-sprzedaz/lesnica-11013542","desc":"<b>Na sprzedaż wyjątkowo usytuowany dom w stanie surowym zamkniętym o powierzchni 285 m2, położony na przestronnej działce o powierzchni 1241 m2. <br>Nieruchomość znajduje się w urokliwej okolicy w sąsiedztwie parku oraz Pałacu Mrozów nad stawem, co czyni ją idealną dla osób ceniących bliskość natury i spokój.</b><br><br><b>ATUTY:</b><br>- cicha i spokojna okolica<br>- bliskość terenów zielonych<br>- bliskość komunikacji autobusowej i kolejowej<br>- przestronna działka<br><br><b>Opis nieruchomości</b>:<br>Idealna nieruchomość dla rodziny z dziećmi.&nbsp;<br>Na parterze jest miejsce na salon z jadalnią i kuchnią, pokój, łazienkę z wc oraz przedpokój kotłownię i garażem.<br>Na piętrze 4 pokoje, balkon oraz łazienka. Dodatkowo strych nieużytkowy o pow. 43 m2.<br>Działka jest ładnie zagospodarowana i otoczona zielenią. W pobliżu znajduje się park oraz Pałac nad stawem, które zapewniają doskonałe warunki do rekreacji i relaksu.&nbsp;<br>Na posesji znajduje się garaż wolnostojący dla drugiego auta oraz przechowywania narzędzi ogrodowych.<br>Dodatkowo, bliskość parku oraz Pałacu nad stawem stanowi doskonałe miejsce na spacery, jogging czy pikniki.<br><br><b>Lokalizacja:</b> <br>Mrozów, to wieś leżąca kilka kilometrów od zachodniej części Wrocławia posiadająca na swoim terenie kilka zabytków. <br>W łatwy i&nbsp; szybki sposób można się dostać do centrum miasta korzystając z kolei.&nbsp; W pobliżu znajduje się sklep Dino, przedszkole, apteka oraz inne punkty usługowe.<br><br><b>Zadzwoń i dopytaj o szczegóły :)</b><br>","address":{"city":"Wrocław"},"images":[{"id":93182331,"description":null,"isScheme":false},{"id":93182317,"description":null,"isScheme":false},{"id":93182320,"description":null,"isScheme":false},{"id":93182318,"description":null,"isScheme":false},{"id":93182319,"description":null,"isScheme":false},{"id":93182340,"description":null,"isScheme":false},{"id":93182336,"description":null,"isScheme":false},{"id":93182345,"description":null,"isScheme":false},{"id":93182326,"description":null,"isScheme":false},{"id":93182327,"description":null,"isScheme":false},{"id":93182328,"description":null,"isScheme":false},{"id":93182329,"description":null,"isScheme":false},{"id":93183557,"description":null,"isScheme":true},{"id":93183558,"description":null,"isScheme":true}],"tourLink":null,"videoLink":null,"price":850000,"priceForm2":2982.46,"area":{"total":285,"lot":1241},"numOfRooms":5,"constructYear":2020,"details":{"Balkon":null,"Liczba_lazienek":2,"Ogrodek":null}}