{"id":10973975,"createdDate":"2023-05-22 17:49:55","category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-szczesliwa-10973975","desc":"<b>OPIS MIESZKANIA&nbsp;</b><br>Mieszkanie w rzeczywistym (faktycznym) obmiarze wielkości nieco ponad 80 m2 w stylu rustykalnym zachwyci nie tylko amatorów tego rodzaju wnętrz , ale także osoby poszukujące niestandardowego klimatu. Cały przestronny strych kamienicy - z ekspozycją okien na północ oraz południe - został przekształcony w niezwykłe miejsce o nietuzinkowych charakterze, gdyż to duże wyposażone w klimatyzację mieszkanie mające nieco ponad 100m2 powierzchni podłóg posiada 3 pokoje , przestronny salon , łazienkę z wanną i prysznicem , oddzielną kuchnię , spiżarnię oraz obszerny przedpokój i pomieszczenie gospodarcze z ogromną ilością miejsc do przechowywania. Intymność i spokój&nbsp;&nbsp;w samym centrum miasta zagwarantuje ostatnie piętro na którym znajduje się wyłącznie oferowane mieszkanie.<br><b><u><br>W skład Apartamentu wchodzi:</u></b><br>SALON 33m2<br>SYPIALNIA 15 m2<br>SYPIALNIA 12 m2&nbsp;<br>POKÓJ(BIURO) 7m2<br>PRZEDPOKÓJ 11m2<br>KUCHNIA 8m2<br>ŁAZIENKA 6,5m2<br>POM. GOSPODARCZE 2,5m2<br>SPIŻARNIA 2m2<br>Do dyspozycji mieszkańców są miejsca postojowe przed budynkiem wzdłuż ulicy Szczęśliwej.<br><b><br>BUDYNEK</b><br>Mieszkanie znajduje się w ścisłym centrum Wrocławia w odrestaurowanej w 2014 r kamienicy na skrzyżowaniu ulic Szczęśliwej i Jemiołowej we Wrocławiu. Kolorystyka elewacji nawiązuje do pierwotnego wyglądu budynku, który został zbudowany w 1904 roku w ówczesnym Breslau. Na wejściu klatki schodowej możemy zobaczyć marmurowe podłogi ze zdobieniami oraz drewniane schody. Wg historyka Pana Macieja Łagiewskiego niegdyś kamienica znajdowała się reprezentacyjnej arterii miasta i zamieszkiwana była przez lekarzy, adwokatów i przedsiębiorców, a zdobienia na marmurowych podłogach oraz okazałe drewniane drzwi wejściowe do budynku miały charakter reprezentacyjny . Od południowej strony kamienice otacza duże zielone podwórko.<br><b><br>LOKALIZACJA</b><br>Mieszkanie znajduje się w ścisłym centrum Wrocławia na skrzyżowaniu ulic Szczęśliwej i Jemiołowej nieopodal ulicy Gajowickiej na granicy dzielnicy Starego Miasta i Powstańców Śląskich. Doskonała lokalizacja budynku w pobliżu licznych sklepów oraz lokali usługowych w bliskim sąsiedztwie Szkoły Podstawowej&nbsp;&nbsp;nr 68 gwarantuje mieszkańcom dogodny dostęp do wszystkich niezbędnych do codziennego życia produktów i usług . Komunikacja miejska zapewni łatwy akces do innych rejonów miasta. Nie opodal znajduje się najwyższy mieszkalny budynek mieszkalny na dolnym śląski Sky Tower.<br><b><br>OPŁATY</b><br>Czynsz Administracyjny : 364 zł ( ciepła/zimna woda, ogrzewanie gazowe, wywóz śmieci , fundusz remontowy)<br>Mieszkanie własnościowe, nieobciążone hipoteką.<br><br><br>Niniejsza prezentacja oferty nie jest ofertą w rozumieniu Kodeksu Cywilnego i ma charakter wyłącznie informacyjny.<br>","address":{"city":"Wrocław"},"images":[{"id":92460604,"description":null,"isScheme":false},{"id":92460593,"description":null,"isScheme":false},{"id":92460582,"description":null,"isScheme":false},{"id":92460581,"description":null,"isScheme":false},{"id":92460545,"description":null,"isScheme":false},{"id":92460547,"description":null,"isScheme":false},{"id":92460598,"description":null,"isScheme":false},{"id":92460625,"description":null,"isScheme":false},{"id":92460619,"description":null,"isScheme":false},{"id":92460621,"description":null,"isScheme":false},{"id":92460580,"description":null,"isScheme":false},{"id":92460548,"description":null,"isScheme":false},{"id":92460626,"description":null,"isScheme":true}],"tourLink":"https://sb360.online/v9kzik","videoLink":null,"price":629000,"priceForm2":10405.29,"area":60.45,"numOfRooms":4,"constructYear":1904,"details":{"Balkon":null,"Liczba_lazienek":null,"Ogrodek":null,"Wysokosc_apartamentu":null}}