{"id":10924235,"category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-psie-pole-ferdynanda-magellana-10924235","desc":"<b>Na sprzedaż ustawne, w pełni rozkładowe i nowoczesne 2-pokojowe mieszkanie z balkonem na prestiżowym osiedlu OLIMPIA PORT.</b><br><br><b>ATUTY</b>:<br>- Gotowe do zamieszkania<br>- Bliskość terenów zielonych i rzeki<br>- W pełni umeblowane<br>- Duży balkon&nbsp;<br><br><b>Na sprzedaż</b> 2-pokojowe mieszkanie z dużym balkonem, z którego okna wychodzą w kierunku południowo-wschodnim. <br>Usytuowane jest na 2 piętrze w budynku z windą z poziomu 0, na nowoczesnym i zielonym osiedlu.&nbsp;<br><br><b>Mieszkanie składa się z:<br></b>- pokoju (16 m2) z wyjściem na balkon<br>- sypialni (11 m2)<br>- odrębnej kuchni (7 m2)<br>- łazienki (4 m2)<br>- przedpokoju (7 m2)<br><br>&nbsp;<b>Lokal </b>jest jasny i przestronny oraz kompletnie wyposażony włącznie z kuchnią i szafami wykonanymi na wymiar. Wszystko wykonane w wysokim standardzie i nowoczesnym stylu.<br><br><b>Osiedle Olimpia Port</b> jest położone bezpośrednio nad rzeką, wzdłuż nadodrzańskich bulwarów, w pobliżu Parku Szczytnickiego, Stadionu Olimpijskiego i Hali Stulecia. Dookoła znajduje się mnóstwo zieleni, skwerów, pasów zieleni i ścieżek rowerowych, które zachęcają do aktywnego spędzania czasu. Mieszkańcy mają do dyspozycji salę fitness i pomieszczenie klubowe, a osiedle jest chronione 24h.<br><br><b>Lokalizacja </b>jest w pełni skomunikowana, zaledwie 6 km od centrum Wrocławia, co daje możliwość dotarcia tam w ciągu kilku minut samochodem. W bliskiej odległości znajduje się przystanek autobusowy. Na osiedlu można znaleźć wiele sklepów, kawiarni, restauracji i punktów usługowych, włącznie z LIDLEM. <br>W niedalekiej przyszłość osiedle będzie skomunikowane linią tramwajową.<br><br>Mieszkanie obecnie jest wynajmowane - można kupić i przejąć najemców albo po prostu zamieszkać samemu.<br><br><br><b>Zadzwoń i dopytaj o szczegóły :)</b>","address":{"city":"Wrocław","district":"Psie Pole"},"images":[{"id":91847464,"description":null,"isScheme":false},{"id":91847463,"description":null,"isScheme":false},{"id":91847460,"description":null,"isScheme":false},{"id":91847459,"description":null,"isScheme":false},{"id":91847468,"description":null,"isScheme":false},{"id":91847466,"description":null,"isScheme":false},{"id":91847461,"description":null,"isScheme":false},{"id":91847469,"description":null,"isScheme":false}],"tourLink":null,"videoLink":"https://youtu.be/LLXmTGEw7Jo","price":689000,"priceForm2":14978.26,"area":46,"numOfRooms":2,"constructYear":2016,"details":{"Balkon":1,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":255}}