{"id":11075201,"createdDate":"2023-08-01 11:48:58","category":"FOR_SALE","link":"/na-sprzedaz/zerniki-andrzeja-frydeckiego-11075201","desc":"<b>Na sprzedaż gotowe do zamieszkania, 3 pokojowe mieszkanie z dużym balkonem w atrakcyjnej lokalizacji na osiedlu Nowe Żerniki (WUWA2) w inwestycji Atala. <br>To doskonała oferta dla tych, którzy poszukują komfortowego i nowoczesnego mieszkania spokojnej okolicy.</b><br><br><b>ATUTY:<br></b>- Gotowe do wprowadzenia<br>- Bliskość komunikacji miejskiej<br>- Bliskość AOW<br>- Południowa ekspozycja okien<br><br><b>Opis Mieszkania: </b><br>Lokal usytuowany jest na 4 piętrze w 7 piętrowym budynku z windą z 2019 roku.&nbsp;<br>Funkcjonalne mieszkanie składa się z trzech pokoi z aneksem kuchennym, co daje dużą możliwość do aranżacji według własnych potrzeb i upodobań. <br>Mieszkanie jest bardzo jasne i słoneczne dzięki dużym oknom, które wpuszczają naturalne światło do wnętrza.<br>Jeden z pokoi posiada dostęp do balkonu, który jest idealnym miejscem na poranną kawę lub wieczorny relaks.<br>Dwa pozostałe pokoje przystosowane są na pomieszczenie sypialniane (większy) i pomieszczenie biurowe (mniejszy).<br>Kuchnia jest otwarta na salon, co tworzy przyjazną przestrzeń do spotkań rodzinnych i przyjęć.<br>Łazienka została nowocześnie urządzona i wyposażona w prysznic.<br><br><b>PEŁNE WYPOSAŻENIE W CENIE MIESZKANIA!<br></b><br><u>Do mieszkania przynależy komórka lokatorska (3,55 m2) dodatkowo płatna 10 000 zł oraz miejsce postojowe w cenie 40 000 zł.&nbsp;<br>Obie nieruchomości są&nbsp; zakupem obligatoryjnym i zapewnią wygodę oraz dodatkową przestrzeń do przechowywania.</u><br><br><b>Lokalizacja</b>:<br>&nbsp;Mieszkanie znajduje się na osiedlu Nowe Żerniki, które charakteryzuje się spokojną okolicą i dogodnym dostępem do pełnej infrastruktury miejskiej. W pobliżu znajdują się sklepy, plac zabaw dla dzieci, tereny zielone oraz przystanki komunikacji publicznej, co sprawia, że to idealne miejsce dla rodzin oraz osób ceniących sobie komfort i wygodę.<br>Osiedle przylega do ulicy Kosmonautów, która jest już na końcowym etapie rozbudowy, dzięki czemu dojazd do innych dzielnic Wrocławia nie stanowi problemu. Bliskość Autostradowej Obwodnicy Wrocławia umożliwia szybkie wydostanie się z aglomeracji miejskiej lub dojazd do innych dzielnic Wrocławia. Przystanek tramwajowy w odległości 300 m!<br><br>Zanim zechcesz umówić się na prezentację, najpierw proszę zapoznaj się z wirtualnym spacerem :)<br>Nieruchomość dostępna od 01.10.2023.<br><br>Zapraszam zainteresowanych do kontaktu telefonicznego w celu uzyskania więcej informacji.<br><br><b>Marcin Kumiszczo<br>Home Estate Nieruchomości<br>730 396 827</b><br>","address":{"city":"Wrocław"},"images":[{"id":94052020,"description":null,"isScheme":false},{"id":94052019,"description":null,"isScheme":false},{"id":94052018,"description":null,"isScheme":false},{"id":94052031,"description":null,"isScheme":false},{"id":94052040,"description":null,"isScheme":false},{"id":94052044,"description":null,"isScheme":false},{"id":94052042,"description":null,"isScheme":false},{"id":94052047,"description":null,"isScheme":false},{"id":94052051,"description":null,"isScheme":false},{"id":93688739,"description":null,"isScheme":true}],"tourLink":"https://sb360.online/c2bu9e","videoLink":null,"price":649000,"priceForm2":12783.14,"area":50.77,"numOfRooms":3,"constructYear":2019,"details":{"Balkon":null,"Liczba_lazienek":1,"Ogrodek":null,"Wysokosc_apartamentu":260}}