{"id":11034852,"createdDate":"2023-07-07 19:05:37","category":"FOR_SALE","link":"/na-sprzedaz/wroclaw-stare-miasto-ruska-11034852","desc":"<b>Do odstąpienia sprawnie działający od 18 lat biznes znany jako klub&nbsp; \"Bezsenność\" we Wrocławiu przy Pasażu Niepolda.</b><br><br>&nbsp;Jeśli marzysz o posiadaniu własnego klubu i tworzeniu niezapomnianych nocnych przeżyć dla gości, ta oferta jest dla Ciebie!<br><br><b>Klub \"Bezsenność\"</b> to ikona wrocławskiej sceny imprezowej, znana z doskonałej atmosfery, wysokiej jakości rozrywki i wyjątkowego designu.<br>Zlokalizowany w samym sercu miasta, klub oferuje przestronne wnętrza o łącznej powierzchni 497 m2, plus przyległe patio o powierzchni 96 m2. <br>To idealne miejsce dla osób szukających doskonałego miejsca na taniec, relaks i niezapomniane nocne przygody.<br><br><b>Wyposażenie klubu obejmuje:<br></b>- Elegancko urządzoną przestrzeń klubową z wysokiej jakości nagłośnieniem koncertowym i oświetleniem, które tworzą niesamowitą atmosferę podczas imprez. <br>- Pełnowymiarowy parkiet taneczny, który pozwoli Twoim gościom zatańczyć do wczesnych godzin porannych. <br>- Bar z pełnym zapleczem, który jest idealny do podawania szerokiego wyboru napojów i drinków. <br>- Komfortowe i stylowe strefy wypoczynkowe, gdzie goście mogą odpocząć i naładować energię<br>- Przestronne toalety, zadbane i odpowiednio wyposażone<br>- Klimatyzację, aby zapewnić komfort w upalne wieczory <br>- Patio z umeblowaniem, które stanowi atrakcyjne miejsce na świeżym powietrzu dla gości chcących odpocząć od klubowego wnętrza. <br>- i wiele innych cennych aktywów<br><br><b>\"Bezsenność\"</b>&nbsp;cieszy się ogromnym uznaniem i popularnością wśród klientów, a jego renoma przyciągała zarówno lokalną społeczność, jak i turystów od kilkunastu lat.<br>&nbsp;Istnieje wiele możliwości dalszego rozwoju tego biznesu, takich jak organizacja tematycznych imprez, koncertów czy wydarzeń specjalnych, co otwiera wiele drzwi dla kreatywnych pomysłów.<br><br>Jeśli jesteś zainteresowany przejęciem gotowego biznesu, z całym wyposażeniem, know-how i personelem tego wyjątkowego klubu imprezowego zapewniamy Cię, że inwestycja ta może przynieść Ci nie tylko satysfakcję, ale także potencjalne zyski i długotrwałą obecność na rynku wrocławskim.<br><br><b>Aby uzyskać więcej informacji zadzwoń i dopytaj o szczegóły :)</b><br>Marcin Kumiszczo<br>Home Estate Nieruchomości<br>730 396 827&nbsp;<br>","address":{"city":"Wrocław","district":"Stare Miasto"},"images":[{"id":93206410,"description":null,"isScheme":false},{"id":93206395,"description":null,"isScheme":false},{"id":93206411,"description":null,"isScheme":false},{"id":93206396,"description":null,"isScheme":false},{"id":93206399,"description":null,"isScheme":false},{"id":93206382,"description":null,"isScheme":false},{"id":93206384,"description":null,"isScheme":false},{"id":93206386,"description":null,"isScheme":false},{"id":93206381,"description":null,"isScheme":false},{"id":93206389,"description":null,"isScheme":false},{"id":93206393,"description":null,"isScheme":false},{"id":93206390,"description":null,"isScheme":false},{"id":93206379,"description":null,"isScheme":false},{"id":93206376,"description":null,"isScheme":false}],"tourLink":null,"videoLink":null,"price":450000,"priceForm2":905.43,"area":497,"numOfRooms":null,"constructYear":null,"details":{"Liczba_lazienek":null}}